/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "LLz-sn-YnP"; */
"LLz-sn-YnP.normalTitle" = "ボタン";

/* Class = "UILabel"; text = "Label"; ObjectID = "vmB-Xz-q6V"; */
"vmB-Xz-q6V.text" = "ラベル";

